/* An audio format name. */
"\\U03BC-Law 2:1" = "μ-Law 2:1";

/* An audio format name. */
"A-Law 2:1" = "A-Law 2:1";

/* An audio format name. */
"AAC" = "AAC";

/* An audio format name. */
"AC3" = "AC3";

/* An audio format name. */
"ANTEX ADPCME" = "ANTEX ADPCME";

/* An audio format name. */
"APTX" = "APTX";

/* An audio format name. */
"AUDIOFILE AF10" = "AUDIOFILE AF10";

/* An audio format name. */
"AUDIOFILE AF36" = "AUDIOFILE AF36";

/* Linear PCM big endian */
"big-endian" = "big-endian";

/* bits for Linear PCM */
"bit" = "bits";

/* An audio format name. */
"BTV DIGITAL" = "BTV DIGITAL";

/* An audio format name. */
"CANOPUS ATRAC" = "CANOPUS ATRAC";

/* An audio format name. */
"CELP" = "CELP";

/* channels for Linear PCM */
"channels" = "kanalen";

/* An audio format name. */
"CIRRUS" = "CIRRUS";

/* An audio format name. */
"CONTROL RES CR10" = "CONTROL RES CR10";

/* An audio format name. */
"CREATIVE ADPCM" = "CREATIVE ADPCM";

/* An audio format name. */
"CREATIVE FASTSPEECH10" = "CREATIVE FASTSPEECH10";

/* An audio format name. */
"CREATIVE FASTSPEECH8" = "CREATIVE FASTSPEECH8";

/* An audio format name. */
"CS IMAADPCM" = "CS IMAADPCM";

/* An audio format name. */
"DIALOGIC OKI ADPCM" = "DIALOGIC OKI ADPCM";

/* An audio format name. */
"DIGIADPCM" = "DIGIADPCM";

/* An audio format name. */
"DIGIFIX" = "DIGIFIX";

/* An audio format name. */
"DIGIREAL" = "DIGIREAL";

/* An audio format name. */
"DIGISTD" = "DIGISTD";

/* An audio format name. */
"DOLBY AC2" = "DOLBY AC2";

/* An audio format name. */
"DSAT" = "DSAT";

/* An audio format name. */
"DSAT DISPLAY" = "DSAT DISPLAY";

/* An audio format name. */
"DSPGROUP TRUESPEECH" = "DSP Group TrueSpeech";

/* An audio format name. */
"DVI ADPCM" = "DVI ADPCM";

/* An audio format name. */
"ECHOSC1" = "ECHOSC1";

/* An audio format name. */
"ECHOSC3" = "ECHOSC3";

/* An audio format name. */
"ESPCM" = "ESPCM";

/* Linear PCM floating point */
"floating point" = "floating point";

/* An audio format name. */
"FM TOWNS SND" = "FM TOWNS SND";

/* An audio format name. */
"G721 ADPCM" = "G721 ADPCM";

/* An audio format name. */
"G722 ADPCM" = "G722 ADPCM";

/* An audio format name. */
"G723 ADPCM" = "G723 ADPCM";

/* An audio format name. */
"G726 ADPCM" = "G726 ADPCM";

/* An audio format name. */
"G728 CELP" = "G728 CELP";

/* An audio format name. */
"GSM610" = "MS-GSM 6.10";

/* An audio format name. */
"HVXC" = "HVXC";

/* Hertz abbreviation for Linear PCM sample rate */
"Hz" = "Hz";

/* An audio format name. */
"IBM CVSD" = "IBM CVSD";

/* An audio format name. */
"IMA 4:1" = "IMA 4:1";

/* An audio format name. */
"IMA4" = "IMA4";

/* An audio format name. */
"Lernout & Hauspie" = "Lernout & Hauspie";

/* An audio format name. */
"Linear PCM" = "Lineaire PCM";

/* Linear PCM little endian */
"little-endian" = "little-endian";

/* An audio format name. */
"MACE 3:1" = "MACE 3:1";

/* An audio format name. */
"MACE 6:1" = "MACE 6:1";

/* An audio format name. */
"MEDIASPACE ADPCM" = "MEDIASPACE ADPCM";

/* An audio format name. */
"MEDIAVISION ADPCM" = "MEDIAVISION ADPCM";

/* An audio format name. */
"Microsoft ADPCM" = "Microsoft ADPCM";

/* An audio format name. */
"MPEG" = "MPEG";

/* An audio format name. */
"MPEG Layer 3" = "MPEG Layer 3";

/* An audio format name. */
"MPEG-1 or MPEG-2" = "MPEG-1 of MPEG-2";

/* An audio format name. */
"MPEGLAYER3" = "MPEG Layer 3";

/* An audio format name. */
"MSNAUDIO" = "MSNAUDIO";

/* An audio format name. */
"NMS VBXADPCM" = "NMS VBXADPCM";

/* An audio format name. */
"NORRIS" = "NORRIS";

/* An audio format name. */
"OKI ADPCM" = "OKI ADPCM";

/* An audio format name. */
"OLIADPCM" = "OLIADPCM";

/* An audio format name. */
"OLICELP" = "OLICELP";

/* An audio format name. */
"OLIGSM" = "OLIGSM";

/* An audio format name. */
"OLIOPR" = "OLIOPR";

/* An audio format name. */
"OLISBC" = "OLISBC";

/* An audio format name. */
"QDesign" = "QDesign";

/* An audio format name. */
"QDesign Music 2" = "QDesign Music 2";

/* An audio format name. */
"Qualcomm PureVoice\\U2122" = "Qualcomm PureVoice™";

/* An audio format name. */
"QUARTERDECK" = "QUARTERDECK";

/* An audio format name. */
"RHETOREX ADPCM" = "RHETOREX ADPCM";

/* An audio format name. */
"ROCKWELL ADPCM" = "ROCKWELL ADPCM";

/* An audio format name. */
"ROCKWELL DIGITALK" = "ROCKWELL DIGITALK";

/* An audio format name. */
"SIERRA ADPCM" = "SIERRA ADPCM";

/* Linear PCM signed integer */
"signed integer" = "signed integer";

/* An audio format name. */
"SOFTSOUND" = "SOFTSOUND";

/* An audio format name. */
"SONARC" = "SONARC";

/* An audio format name. */
"TwinVQ" = "TwinVQ";

/* Linear PCM unsigned integer */
"unsigned integer" = "unsigned integer";

/* An audio format name. */
"VOXWARE" = "VOXWARE";

/* An audio format name. */
"XEBEC" = "XEBEC";

/* An audio format name. */
"YAMAHA ADPCM" = "YAMAHA ADPCM";

